export const popo = `
할아버지 집은 지금 살고 있는 집에서 차로 2시간 정도 거리에 있다.

평범한 농촌의 농가인데, 그 시골 분위기가 썩 좋아서 고등학교때 오토바이를 타기 시작했을 때 부터, 가끔씩 혼자서도 놀러 가곤 했다.

갈때마다 할머니와 할아버지도 잘 왔다며 반겨주었다.

 

 

하지만, 마지막에 그곳으로 간 것이 고3 올라가기 직전이었으니까 벌써 십수년은 가지 않고 있다.

여기서 알아야 할 것은, 가지 않은것이 아니라 가지 못 한것이다.

 

 

 

 

 

 

 

 

 

고등학교 2학년이 끝나고 온 봄방학때

약속도 없었던 어느날 너무 좋은 날씨에 꼬임받아서 할아버지 집까지 오토바이를 달렸다.

아직 좀 추웠지만 맑은 날씨라서 기분은 매우 상쾌했다.

 

 

할아버지 집에 도착해서, 바람도 쐴 겸 마루에 누워서 한쪽 팔로 머리를 받치고 누워서 아무 생각없이 하늘만 바라보고 있었다.

서늘한 바람이 기분 좋게 몸을 타고 흐르고, 따스한 햇살은 몸이 식지않도록 따뜻하게 몸을 감쌌다.

 

 

그때...

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

"포...포...포, 포, 포, 포... 포"

 

 

하고 묘한 소리가 들려왔다.

기계음같은게 아닌, 사람이 입으로 내는 소리같았다.

그것도 포... 인지 보... 인지 구별이 잘 안가는... 포와 보 사이 정도의 소리...

 

 

뭔가 하고 두리번 거렸더니, 울타리 위로 챙이 넓은 새하얀 여자 모자가 올라와 있는것을 발견했다.

울타리 위에 모자가 올려 져 있는것은 아니었다.

모자는 그대로 옆으로 움직였고, 울타리가 끝나는곳까지 오자, 한 여자가 나타났다.

여자의 몸이 울타리에 가려서 보이지 않았던것 뿐이고, 모자는 그 여자가 쓰고 있었던 것이다.

 

 

 

 

그 여자는, 모자 색과 같은 새하얀 원피스를 입고 있었다.

 

 

 

 

하지만...

울타리의 높이는 2미터가 넘는데?

그 울타리보다 키가 더 크려면 도대체 키가 몇일까.

별 생각도 않으면서 그냥 멍 하니 뒷모습을 바라보니, 결국 시야에서 사라졌다.

아, 그리고 여자가 사라지자, 포....포,포..포... 하는 소리도 들리지 않았다.

 

 

그때는 원래 키가 큰 여자가 엄청나게 밑창이 두꺼운 부츠나 힐을 신었다거나, 키 큰 남자가 여장이라도 했나보다 하고 대수롭지 않게 생각했다.

 

 

 

 

그날 오후, 논에서 돌아온 할머니 할아버지와 이야기 하다가 문득 그 일이 생각이 나서 말했다.

 

 

"아까 엄청 큰 여자 봤는데... 남자가 여장이라도 했을까?"

 

 

라고 해도

 

 

"아... 그러냐..." 라며 별로 관심이 없어 보였다.

 

 

"울타리보다 키가 더 컸어. 모자를 쓰고 포..포..포.. 라고 이상한 소리도 내면서 걸어다니던데?"

 

 

라고 한 순간.

 

 

할머니와 할아버지는 말 그대로 그냥 얼어붙었다.

 

 

그러더니 할아버지가 몹시 흥분하면서

언제 봤냐, 어디서 봤냐, 울타리보다 키가 얼마나  컸냐며 약간 화 난듯이 질문을 쏟아 붓는 것이었다.

 

 

할아버지의 그런 모습에 약간 당황하면서도 내가 질문에 대답을 마치자, 할아버지는 굳은 얼굴로 깊이 생각하더니 옆방으로 가서 누군가에게 전화를 걸기 시작하였다.

전화로 무슨 이야기를 하는지 들리진 않았지만, 내 앞에 앉아있는 할머니는 떨고 있는것이 분명했다.

 

 

할아버지는 전화를 끝내고 방으로 돌아와서

오늘밤은 자고가라고, 아니, 무슨일이 있어도 집으로 못 보내게 되었다고 말했다.

 

 

...나는 무슨 잘못을 해 버린것일까.

라고 필사적으로 생각 했지만 무슨 생각도 나질 않았다.

아까 그 여자도 내가 보러 간것이 아니라 그 여자가 마음데로 나타난 것이고...

 

 

급히 나갈 준비를 하더니, 할아버지는 누구를 데리러 간다고만 말 하곤 차를 타고 나가버렸다.

 

 

 

 

할머니에게 조심스럽게 무슨일이냐며 물어보자,

내가 팔척귀신에게 홀린것 뿐이고, 할아버지께서 어떻게든 해 주실 것이라고, 아무 걱정도 하지 말라고 하였다.

 

 

할머니는 할아버지가 돌아올때까지 그 귀신에 대해 조금씩 이야기를 해 주기 시작했다.

 

 

이 부근에는 [팔척귀신] 이 있다고 한다.

팔척귀신은 덩치가 큰 여자의 모습을 하고 있고, 이름 그대로 키가 팔척(약240cm)정도 되며, "포포포포" 라고 남자같은 목소리로 이상한 웃음소리를 내고 다닌다.

 

 

본 사람에 따라, 상복을 입은 젊은 여자이기도 하고, 기모노를 입은 노파 이기도 하며, 작업복을 입은 중년 이기도 하는등 모습은 각자 다르지만, 여성이고, 비 정상적으로 키가 큰데다가, 머리에는 무언가를 쓰고 있다는 점과, 기분나쁜 웃음소리는 누구의 말 에서도 찾아볼 수 있는 사실이었다.

 

 

옛날에 여행자에게 딸려왔다는 소문도 있지만, 정확하진 않다.

 

 

다른 지역까지 못 가도록, 이 지역(지금은 시(市)의 한 부분이지만, 옛날에는 ~촌 으로 불리웠다.)의 동서남북 사방에 지장(地蔵)을 세워서 봉인 되어 있기 때문에 다른곳으로 가지는 못한다고 한다.

 

(지장地蔵 귀신을 쫒고 마을을 지키는 의미에서 마을에 들어가는 길목에 놓인 경우가 많은데, 한국의 장승과 비슷한 개념인것 같음. 모양도 크기도 여러가지.)

 

 

 

 

 

팔척귀신에게 홀린 거의 모든 사람들이 그래왔듯이...

 

 

 

 

팔척귀신에게 홀리면 수일만에 죽는다고 한다.

 

 

 

 

그리고 나중에 들은 이야기 이지만, 왜 하필 이 마을에다 봉인 시켰냐 하면, 아주 옛날에 주변의 마을들과 어떤 거래 비슷한게 오갔던 것이라고 한다. 예를 들면 저수지를 우선적으로 쓴다던가.

팔척귀신의 피해는 수년에서 십수년에 한번쯤 있을까 말까 하는 일이기 때문에, 옛날 사람들이 그 거래만 할 수 있으면 된다고 생각하고 이 마을에 봉인 해 버렸다고 한다.

 

 

 

 

 

나는 갑자기 이런 이야기를 들어도 전혀 현실감이 없었다.

 

 

 

 

 

 

할아버지가 한 노파와 함께 돌아왔다.

그 노파는 나를보더니 대뜸 가지고 있으라며 부적을 하나 쥐어 주었다.

그리고는 할아버지와 함께 이층의 원래 비어있었던 방으로 올라가더니 무언가를 하기 시작했다.

할머니도 그때부터 계속 나와 함께 있었는데, 화장실에 갈 때 조차도 따라와서, 문을 열어두게 했다.

 

 

 

 

이렇게 되자, 속으로 아... 진짜 큰일이 일어나고 있구나. 하는 생각이 들더니

 

 

 

 

 

겁이났다.

 

 

 

 

한참후... 이층으로 불려서 할아버지와 노파가 있는 들어갔다.

 

 

모든 창문이 신문지로 덮혀있고, 그 위에 부적이 붙어 있는데다가, 방의 네 구석에는 접시에 소금이 쌓아 올려져 있었다.

게다가, 나무로 된 상자같은게 있었는데(제단처럼은 보이지 않았다.), 그 위에 조그만 불상이 놓여 있었다.

그리고, 어디서 가져왔는지, 요강 두개가 있었다.

 

 

"곧 있으면 해가진다. 잘 들어라,내일 아침까지 절대로 이 방에서 나오면 안된다. 나도, 니 할머니도 너를 부르는 일은 절대로 없을테니까, 누가 널 부르더라도 들으면 안된다. 그래, 내일 아침 일곱시가 되면 나오도록 해라. 집에는 연락 해 놓으마."

 

 

라고 할아버지가 무거운 표정으로 말하는데, 끄덕이는 수 밖에 없었다.

 

 

"지금 할아버지께 들은 이야기를 새겨듣고 꼭 지키도록 해라. 절대로 부적은 가지고 있어야 한다."

 

 

할아버지와 함께 온 노파도 말했다.

 

 

 

 

그리고는 방에 혼자 남았는데

티비는 봐도 된다고 하니 틀어봤다. 보고 있어도 머리에 하나도 들어오지 않았다.

할머니가 만들어 준 주먹밥과 과자도 먹고싶은 생각이 전혀 없었다.

그냥 이불속에 들어가서 부들부들 떨고만 있었다.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

그 상태로 어느새 잠이 들어 버렸던 모양인데, 깨서 보니 티비에선 심야에 하는 통신판매 선전이 흐르고 있었고, 시계를 보자새벽 한시가 조금 넘은 시각이었다.

(이때는 핸드폰도 없었던 시대다.)

 

 

 

 

 

 

이상한 시간에 깨 버린것 같아서 찝찝해 하고 있는데...

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

톡...톡....

 

 

 

 

 

 

 

 

 

 

 

 

창문을 톡톡 치는 소리가 들렸다.

 

 

 

 

돌멩이를 던지거나 해서 나는 소리가 아니라, 그냥... 손으로 가볍게 때리는것 같은 소리...

 

 

 

 

바람때문인지 누군가가 창문을 때리고 있는지는 몰랐지만, 필사적으로 바람때문이라고만 생각했다.

진정하려고 물을 한모금 마셨지만, 잘 넘어가지도 않고

너무 무서워서 티비소리를 크게 켜고 죽을힘을 다해서 티비만 보고 있었다.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

그때...

 

 

 

 

 

 

 

문 밖에서 할아버지의 목소리가 들려왔다.

 

 

 

 

 

 

"너무 무서우면 그만해라."

 

 

 

 

 

 

나도모르게 문을 열뻔 봤지만, 할아버지가 한 말이 떠올라서 금방 손을 멈췄다.

또 목소리가 들린다.

 

 

 

 

 

"왜그러냐. 너무 힘들면 이리 나와라."

 

 

 

 

 

 

 

분명히 할아버지 목소리지만, 분명히 할아버지 목소리가 아니었다.

이유는 모르지만, 왠지 그럴거라고 생각 했는데, 그럼 누굴까라고 생각하니 온몸에 소름이 돋았다.

방 구석에 둔 소금접시를 보니, 쌓아둔 소금의 윗쪽이 까맣게 변해 있었다.

 

 

부적을 쥐고 웅크려서 덜덜 떨고만 있는데

 

 

 

 

 

 

 

 

 

 

그때...

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

"포,포..포...포,포..포...포,포"

 

 

 

 

 

 

 

 

 

 

 

 

 

낮에 들은 그 목소리가 들리더니

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

갑자기 창문이 미친듯이 흔들렸다.

 

 

 

 

 

 

 

 

 

 

 

 

다른 생각을 할수도 없고... 낮에 본 그것이 웃는 얼굴로 창문 밑에서서 손을 뻗어서 창문을 흔들고 있는 광경이 머릿속에 떠올라서 미칠것만 같았다.

 

 

 

 

 

나는 나무상자 위에 놓여진 불상앞에 엎드려서 있는 힘을 다해 빌었다.

살려달라고.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

정말 길고도 긴 밤이었지만, 아침은 와 있었다.

눈을뜨자, 켜놓았던 티비에서는 아침 뉴스를 하고 있었다. 화면 구석에 표시되는 시간은 일곱시 십삼분.

창문을 두드리는 소리도, 그 목소리도 들리지 않았다.

 

 

나는 어느샌가 기절 했었던것 같다.

 

 

방 구석에 놓아둔 소금은 전체가 새카맣게 변해 있었다.

 

 

혹시몰라서 내 시계를 봐도 같은 시간이었기 때문에, 조심스럽게 방 문을 열자, 그곳에는 할머니와 노파가 기다리고 있었다.

다행이다.

다행이다며 울고 있었다.

 

 

일층으로 내려가자 아버지도 와 있었다.

바깥에서 할아버지의 어서 나오라는 소리가 들려서 나가보니, 어디서 가져 왔는지 승합차가 한대 서 있었고, 마당에는 마을 남자로 보이는 사람들 몇명이 서 있었다.

 

 

승합차는 9인승이었고, 운전석에 할아버지, 조수석에 아버지, 조수석과 운전석 사이의 의자에 할아버지가 데려온 노파가 앉고, 나는 정 중앙에 앉게 되어서, 여덟명이 내 주위를 둘러 싸는 형태가 되었다.

 

 

"고개를 숙이고 절대로 눈을 뜨지마라.우리에겐 안보여도 너한텐 보이니까 괜찮다고 할때까지 눈 감고 있도록 해라."

내 오른쪽에 앉은 쉰살정도 돼 보이는 사람이 말했다.

 

 

차가 달리기 시작했다.

 

 

얼마동안 달리자 조수석에 앉아있던 노파가여기서부터가 고비라며 염불을 외기 시작했는데

 

 

갑자기 창 밖에서... 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

"포, 포..포포...포,포...포"

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

또 그 소리가 들려왔다.

 

 

 

 

노파에게 받은 부적을 꽉 쥐고, 눈을 감고 고개를 숙이고 있었지만는데

딱 한순간 실눈을 뜨고 옆을 봐 버렸다.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

긴 팔다리의 관절을 이상한 방향으로 꺾으면서 차 바로 옆을 달리고 있는 하얀 원피스의 여자.

 

 

 

 

 

 

 

 

 

 

머리는 창문보다 높은곳에 있어서 보이지는 않았지만, 차 안을 들여다 보려는지 몸을 굽히려고 하자, 나도 보르게 "힉!" 하는 소리가 났다.

"보지말아라!"

옆에 앉은 사람이 화난듯이 말했다.

놀라서 눈을 꽉 감고, 부적을 더욱 세게 쥐고 있었다.

 

 

 

 

 

콩.. 콩 콩 콩... 

 

 

 

 

 

 

 

 

유리창을 때리는 소리가 들리기 시작했다.

 

 

내 주위에 앉은 사람들에겐, 저것의 모습은 보이지 않아도, 목소리는 들리지 않아도, 소리는 들리는 모양이었다.

점점 숨이 가빠지는 사람도 있고, 창문을 두드릴때마다 "악!" 하고 소리를 지르기까지 했다.

 

 

 

 

 

 

그러면서도, 어찌어찌 마을의 지장이 세워진곳 밖까지 도착하고, 먼저 세워둔 아버지의 차로 옮겨 타기 위해서 차에서 내렸다.

 

 

할아버지는 따라와준 남자들에게 고개숙이며 인사를 하고 있었고.

부적을 쥔 손을 펴려고 해도 손가락이 굳은것처럼 잘 펴지질 않았다.

구겨진 부적은 새카맣게 타들어 간것처럼 변해 있었다.

 

 

노파와 할아버지는 이 마을만 빠져 나가면 팔척귀신은 절대로 쫒아오지 못하니 괜찮을것이라고 말했다.

노파는 그래도 혹시 모르니 가지고 있으라며 부적을 써 주었고, 나와 아버지는 그 길로 집으로 돌아왔다.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

아무것도 바뀐것이 없는 일상으로 돌아와 적응을 하고, 그 후로 십 수년간, 가위한번 눌리지 않고 살았다.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

할아버지도 할머니도 노파도 돌아가시고 난 지금에 와서야 이 글을 쓰는 이유는 단 하나.

 

 

 

 

 

 

 

 

 

 

 

 

 

 

들은 이야기에 의하면 엊그저께, 외지사람이 음주운전으로 그 마을 근처에서 사고가 났는데, 차가 지장에 부딪혀서 지장이 하나 깨져버렸다고 한다.


 

 

 

 

어제부터 창밖에서 들리는 낯익은 소리.

 

 

"포..포, 포...포...포, 포, 포..포" `
